
export const rows = 
  {
    reservation: [
      "방문일",
      "이름",
      "연락처",
      "유형",
      "드레스",
      "사이즈",
      "행사일",
      "픽업일",
      "반납일",
      "결제",
      "보증금",
      "특이사항",
    ],
    dress: [
      "드레스",
      "등록일",
      "원가",
      "마진",
      "보유 수량",
      "오픈 수량",
      "특이사항",
    ],
    customDress: [
      "고객명",
      "드레스",
      "사이즈",
      "제작 완료일",
      "고객 픽업일",
      "특이사항",
    ],
    veil: [
      "베일", "보유 수량", "오픈 수량", "특이사항"
    ],
    makeUp: [
      "고객명",
      "촬영일",
      "행사일",
      "고객 입금",
      "헤움 입금",
      "마진",
      "특이사항",
    ]
  };
